INSERT INTO Posts(AvtoraId, Zaglav, Text, Karma, URL, Date, Prosmotrov, Category, Razdel) 
VALUES 
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol'),
(1,'SimCity', 'Градостроительный', 'симулятор снова', 'с вами! Создайте',  'Симулятор',1,'город своей мечты', 'lol')